<h2 class='cash-header'>Стоимость билетов</h2>

<div class='perfomance-price'>
    <h4>Премьерные спектакли:</h4>
    <p class='perfomance-price__row'>Партер, ложи, 1 ряд балкона - 650 руб. - 700 руб.</p>
    <p class='perfomance-price__row'>2,3 ряд балкона, балкон (правая сторона) балкон (левая сторона) - 500 руб.</p>
    <p>Галерея (3 этаж) - 350 руб.</p>
</div>
<div class='perfomance-price'>
    <h4>Вечерние спектакли:</h4>
    <p class='perfomance-price__row'>Партер, ложи, 1 ряд балкона - 600 руб. - 650 руб.</p>
    <p class='perfomance-price__row'>22,3 ряд балкона, балкон (правая сторона) балкон (левая сторона) - 500 руб.</p>
    <p>Галерея (3 этаж) - 350 руб.</p>
</div>
<div class='perfomance-price'>
    <h4>Детские спектакли:</h4>
    <p class='perfomance-price__row'>Партер, ложи, 1 ряд балкона - 450-500 руб.</p>
    <p class='perfomance-price__row'>2,3 ряд балкона, балкон (правая сторона) балкон (левая сторона) - 350 руб.</p>
    <p>Галерея (3 этаж) - 200 руб.</p>
</div>
<br>

<h2 class='cash-header'>Условия возвратов билетов</h2>

<ul class='ticket-refund'>
    <li>100% стоимости билетов, при возврате билетов не позднее, чем за 10 дней до дня проведения спектакля (Срок возврата - 5 дней);</li>
    <li>50% стоимости билетов, при возврате билетов менее, чем за 10 дней, но не позднее, чем за 5 дней до дня проведения спектакля (Срок возврата - 3 дня);</li>
    <li>30% стоимости билетов, при возврате билетов менее, чем за 5 дней, но не позднее, чем за 3 дня до дня проведения спектакля (Срок возврата - 1 день);</li>
    <li>0% стоимости билетов, при возврате билетов менее, чем за 3 дня до дня проведения спектакля (Срок возврата – менее 1 дня).</li>
</ul>

<p class='cash-note'>*Возврат билетов, приобретенных через онлайн продажу производится на том сайте, где был приобретен билет.</p>