<div class='contacts__container'>
    <h2 class='contacts-header'>Контакты</h2>
    <p class='constacts-owner-name'>Министерство культуры и национальной политики Амурской области
Амурский ордена Трудового Красного Знамени областной театр драмы</p>
    <table class='contacts-table'>
        <tr><td>Зам. директора по общим вопросам</td><td>Зайцев Сергей Анатольевич</td><td>8 (4162) 33-34-21</td></tr>
        <tr><td>Зам. директора по производ. вопросам</td><td>Непомнящая Татьяна Николаевна</td><td>8 (4162) 33-14-13</td></tr>
        <tr><td>Главный бухгалтер</td><td>Вакуленко Ирина Николаевна</td><td>8 (4162) 33-53-24</td></tr>
    </table>
    <div class='contacts-addresess'>
        <p class='contacts-address'>
            Почтовый адрес:<br>
            675000, Россия,<br>
            Амурская область,<br>
            г.Благовещенск, ул.Ленина, 146
        </p>
        <p class='contacts-address'>
            Телефон кассы:<br>
            8 (4162) 33-74-20<br>
            касса работает Пн-ВС с 10:00 до 19:00, без перерыва
        </p>
        <p class='contacts-address'>
            В интернет сети:<br>
            drama2@yandex.ru (администрация театра)<br>
            www.amurteatr.ru (официальный сайт)<br>
            amurteatr.ru@yandex.ru (веб-разработчик)
        </p>
        <p class='contacts-address'>
            Театральное кафе:<br>
            8 (4162) 53-04-69<br>
            кафе работает с 12-00 до 15-00 (кроме понедельника) и во время спектаклей
        </p>
    </div>
</div>